"NOT_READY_FOR_INTERNET_TITLE" = "Möchten Sie das Internet noch nicht nutzen?";
"YES_BUTTON" = "OK";
"GOBACK_BUTTON" = "Zurück";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Der Mac OS X Assistent vereinfacht Ihnen den Zugang zum Internet, indem er bei der Konfiguration der Internetverbindung hilft. Möchten Sie diesen Schritt wirklich überspringen?";
